<div id="copyright text-righ" class="container footer">
    <p  style="margin-top: 25px;" >
        دفتر مرکزی:ارومیه، خیابان شهید بهشتی(دانشکده)، نرسیده به چهار راه‌ سربازان گمنام(برق)، سازمان همیاری شهرداریهای استان آذربایجان‌غربی، پلاک ۱۶۸
    </p>
    <p>
        آدرس هتل مروارید:ارومیه خیابان بهشتی(دانشکده)،کوچه روبروی موزه ارومیه
    </p>
    <p>شماره تلفن های دفتر مرکزی:33451006-33441901	</p>
    <p>فکس دبیرخانه مرکزی:33448185</p>

        <a href="https://hmyr.ir:2096/logout/?locale=en" style="color:white;">صندوق پستی سازمان:info@hmyr.ir</a>
    </p>
</div>
