@extends('layouts.app')
@section('content')
  <h2 class="text-center">سایت جدید سازمان همیاری آذربایجان غربی با استفاده از لاراول</h2>
    <div class="row">
      <div class="col-xl-3 bg-secondary">
      </div>
      <div class="col-xl-9 bg-info">
        <p class="lead text-black text-md-right font1">سازمان همیاری شهرداریهای استان آذربایجانغربی در سال 1369 براساس مصوبات وزارت کشور با هدف حمایت از شهرداریهای استان تاسیس شد و با توجه به وظایف اساسی شهرداریها درتامین نیازمندیهای شهری و تاسیسات مورد نیازعمومی، به منظور کمک به تامین خود کفایی شهرداریهای عضو از طریق تجمیع امکانات و سرمایه های کوچک و پراکنده آنها و اهتمام درکاهش اتکای اعضاء به عوارض ، افزایش توان مالی شهرداریهای عضو از طریق ایجاد درآمدهای ناشی از فعالیت های توليدي ، خدماتی بر طبق اصول بازرگانی و با شخصیت حقوقی مستقل و برابر مفاد اساسنامه اداره می شود و می تواند به کلیه عملیات و معاملات مالی ، تجاری و بازرگانی اعم از واردات و صادرات و قبول نمایندگی شرکتها و موسسات داخلی و خارجی و قبول پیمانکاری اعم از آن که بطور مستقیم و غير مستقيم به تمام یا هر یک از موضوعات اساسنامه مربوط باشد راساً یا به نمایندگی از طرف شهرداریهای عضو مبادرت نماید.
        </p>
      </div>
    </div>
  @endsection

  </html>
